{
    "headerLink": {
        "company": "About",
        "clean": "Pure and technical gases",
        "gases": "Gas analysis equipment",
        "info": "Info"
    },
    "headerContent": {
        "title": "Laboratory Support Service - CO Lab",
        "info": "Consumables for laboratory, analytical services and metrology departments of the Republic of Uzbekistan",
        "fiveYear": "years of market experience",
        "clients": "satisfied customers",
        "more": "View products"
    },
    "mainAbout": {
        "companyTitle": "About the company",
        "companyInfo": "Our expertise and products are used in oil and gas, medical, pharmaceutical, emission control laboratories and even earthquake early warning systems",
        "companyTitleOne": "Priority to Quality and Innovation",
        "companyTitleTwo": "Mission",
        "companyTitleThree": "Objectives",
        "companyTextOne": "We are a team of professionals who create comfort and cohesion for shared success.",
        "companyTextTwo": "We aim to become the market leader in the supply of pure gases by providing our customers with reliable solutions to achieve high performance in research and development.",
        "companyTextThree": "Providing scientific and research laboratories with high quality pure gas for accurate and efficient experiments and analyses."
    },
    "mainCommunication": {
        "title": "To contact us!",
        "titleTwo": "Leave your contacts and we'll get back to you shortly!",
        "text": "We only use your details to contact you",
        "phone": "Phone",
        "send": "Send"
    },
    "mainProduct": {
        "title": "Company products",
        "text": "Our products meet high standards of quality and innovation, ensuring reliability and efficiency for your business.",
        "titleTwo": "Pure and technical gases",
        "textTwo": "Carrier gases have high purity ranging from 99.999 to 99.9999% and are available in grades from 5.0 to 6.0, providing reliable and efficient solutions for a variety of applications in laboratories, industry and other sectors.",
        "titleThree": "Gas analytical equipment",
        "textThree": "Laboratory Support Service provides comprehensive service of gas analytical equipment, including preventive maintenance, calibration and supply of necessary materials manufactured in the Russian Federation.",
        "more": "Read More"
    },
    "mainSlider": {
        "title": "Clients of our company",
        "text": "We are proud of the successful and fruitful cooperation with our Partners",
        "slideOne": {
            "title": "Sanitary and Epidemiological Center",
            "text": "Control in the field of sanitary-epidemiological tranquility and public health throughout Uzbekistan."
        },
        "slideTwo": {
            "title": "ООО «Ферганский НПЗ»",
            "text": "One of the leading enterprises in the production of fuels and lubricants in Uzbekistan"
        },
        "slideThree": {
            "title": "O'ZELEKTROAPPARAT-ELECTROSHIELD",
            "text": "One of the largest manufacturers of industrial electronics in the Republic of Uzbekistan."
        },
        "slideFour": {
            "title": "Tashkent Metallurgical Plant",
            "text": "The largest modern enterprise for the production of metal products in Uzbekistan."
        },
        "slideFive": {
            "title": "Company «ВАТ»",
            "text": "The leading manufacturer of tobacco products of the Republic of Uzbekistan."
        },
        "slideSix": {
            "title": "«Узбекнефтегаз»",
            "text": "The Company is the 11th largest producer of natural gas."
        },
        "slideSeven": {
            "title": "Institute of Chemistry and Plant Substances, Academy of Sciences of Ruz",
            "text": "The Company is the 11th largest producer of natural gas."
        }
    },
    "footer": {
        "reserved": "© 2024 All rights reserved",
        "company": "About",
        "clean": "Pure and technical gases",
        "gases": "Gas analysis equipment",
        "info": "Info",
        "address": "Address: Republic of Uzbekistan, 100076, Tashkent city, Yashnabad district, Fargona Yuli street (Fergana highway), 13-A, Territory of the base of Road Electro-mechanical workshops"
    },
    "clean": {
        "title": "Pure and technical gases",
        "text": "Our products meet high standards of quality and innovation, ensuring reliability and efficiency for your business.",
        "more": "Read More",
        "itemOne": {
            "title": "N - Nitrogen grade 6.0 (99.9999%)",
            "text": "Carrier gases have high purity ranging from 99.999 to 99.9999% and are available in grades from 5.0 to 6.0, providing reliable and efficient solutions for a variety of applications in laboratories, industry and other sectors. Price: from UZS 1,000,000**Price is without packaging."
        },
        "itemTwo": {
            "title": "Ar - Argon grade 5.0(99.999%)",
            "text": "Argon is used in metal processing, welding of stainless steel elements, medicine, industrial electronics and food production. Price: from 1,000,000 soums**Price is given without tare cost."
        },
        "itemThree": {
            "title": "Ar - Argon grade 6.0 (99.9999%)",
            "text": "Argon is used in metal processing, welding of stainless steel elements, medicine, industrial electronics and food production. Price: from 1,000,000 soums**Price is given without tare cost."
        },
        "itemFour": {
            "title": "H - Hydrogen grade “B” (99.9999%)",
            "text": "Hydrogen is used as a carrier gas in chromatography, metal heat treatment processes, recovery of catalytic neutralizers, pharmaceuticals and energy, for calibration of analytical instruments such as mass spectrometers and gas analyzers. Price: from 1,800,000 soums**Price is without tare."
        },
        "itemFive": {
            "title": "H - Hydrogen grade “B” (99.999%)",
            "text": "Hydrogen is used as a carrier gas in chromatography, metal heat treatment processes, recovery of catalytic neutralizers, pharmaceuticals and energy, for calibration of analytical instruments such as mass spectrometers and gas analyzers. Price: from 1,800,000 soums**Price is without tare."
        },
        "itemSix": {
            "title": "He - Helium grade A, grade 5.0 (99.999%)",
            "text": "Helium gaseous grade A, high or special purity grade 5.0 - 6.0 is intended for use in technological processes and measuring equipment, as well as for research and production purposes.Price: from 3,500,000 soums**Price is given without tare cost."
        },
        "price": "Price:",
        "priceOne": "from UZS 1,000,000",
        "priceTwo": "from UZS 1,800,000",
        "priceThree": "from UZS 3,500,000",
        "priceInfo": "**Price is without tare.”",
        "info": "Gas information",
        "back": "To the catalog"
    },
    "gases": {
        "title": "Gas analytical equipment",
        "more": "Read More",
        "info": "Gas chromatography is a powerful analytical technique used to separate, identify and quantify components of mixtures that are in a gaseous or easily vaporized state. The carrier gas in this method plays a key role as it transports the analyte through the column. Among the popular carrier gases are helium and argon. In this article we will look at the characteristics, advantages and specifics of the gases offered by CO Labs for use in gas chromatography. Helium is an inert gas that is often used in gas chromatography due to its unique properties. It has a low density and high diffusivity, which provides high analysis speed and good resolution. Helium does not react chemically with analytes or column materials, which reduces the risk of nonspecific interactions and improves the reproducibility of results.The main advantages of using high-purity helium in the analysis are high analyte transfer rate through the column, good resolution (due to low viscosity and high thermal conductivity) and minimal risk of interaction with the analyte, providing clean peaks on the chromatogram. CO Lab Company always has a sufficient amount of pure product of 5.0 (99.999%) and 6.0 (99.9999%) purity grades in stock to meet the needs of the laboratories of the Republic. An alternative carrier gas is Argon. This gas, which is also inert, is used in gas chromatography, often in combination with methane (argon/methane) for flame ionization detection. Argon has a high density and a slower rate of analyte transport across the column than helium, which can affect analysis time and resolution.Argon is significantly less expensive than helium, suitable for certain types of detectors such as mass spectrometric type detectors or electron capture detectors. Argon provides a stable baseline and increased sensitivity for specific applications. CO Lab Company imports special purity argon (5.0 and 6.0 - 99.999% and 99.9999% purity) from plants in the Russian Federation. It has a constant stock of gases in the warehouse and accepts containers for exchange. Helium and argon carrier gases are used in gas chromatography due to their neutrality and chemical inertness. The choice between them depends on the specific tasks and conditions of the chromatographic analysis. The possibilities of their use make gas chromatography a versatile and powerful tool in analytical chemistry, enabling effective solutions for quality control, environmental monitoring and pharmaceutical research. CO Lab will supply the laboratory with any carrier gases depending on the production needs.",
        "gasesOne": {
            "title": "Chromatography",
            "text": "Gas chromatography is a powerful analytical technique used to separate, identify and quantify components of mixtures that are in a gaseous or readily vaporizable state. The carrier gas plays a key role in this method."
        },
        "gasesTwo": {
            "title": "Spectrometry",
            "text": "Ion mobility spectrometry is a common analytical method in modern manufacturing. This analytical method is widely used in various fields such as chemistry, physics, biology, medicine, and defense."
        },
        "gasesThree": {
            "title": "CBC mixtures (calibration gas mixtures)",
            "text": "CO Lab offers calibration gas mixtures for accurate calibration of your gas analytical instruments. The price is negotiable based on the customer's requirements, complexity of the composition, delivery volume."
        }
    },
    "info": {
        "title": "Information section",
        "read": "Read Full",
        "itemOne": {
            "title": "Chromatography",
            "text": "In this article we will review the characteristics, advantages and specifics of gas chromatography applications of the gases offered by CO Labs. Helium is an inert gas that is often used in gas chromatography due to its unique properties. It has a low density and high diffusivity, which provides high analysis speed and good resolution. Helium does not react chemically with analytes or column materials, reducing the risk of nonspecific interactions and improving reproducibility."
        },
        "itemTwo": {
            "title": "CBC mixtures (calibration gas mixtures)",
            "text": "CO Lab Company offers calibration gas mixtures for accurate calibration of your gas analytical instruments. The production of CBC mixtures is carried out at a specialized plant in Russia, the mixtures have all necessary documentation and permits from metrological services of the Republic of Uzbekistan."
        },
        "itemThree": {
            "title": "VGM mixtures (calibration gas mixture)",
            "text": "CO Lab Company offers calibration gas mixtures for accurate calibration of your gas analytical instruments. The production of CBC mixtures is carried out at a specialized plant in Russia, the mixtures have all necessary documentation and permits from metrological services of the Republic of Uzbekistan."
        },
        "itemFour": {
            "title": "Spectrometry",
            "text": "Ion mobility spectrometry is a common analytical method in modern manufacturing. This method of analytical research is widely used in various fields such as chemistry, physics, biology, medicine, and defense. Among other methods of spectrometric analysis a special place is occupied by the method of “Mass Spectrometry” - it is a high-precision analytical method that allows to determine the mass and structure of molecules. The principles of this technology are based on the measurement of the ratio of the mass of an ion to its charge (m/z)."
        }
    },
    "lang": "EN"
}