{
    "headerLink": {
        "company": "О компании",
        "clean": "Чистые и технические газы",
        "gases": "Газовое оборудование",
        "info": "Информация"
    },
    "headerContent": {
        "title": "Служба Обеспечения Лабораторий - СО лаб",
        "info": "Расходные материалы для лаборатории, аналитических служб и отделов метрологии Республики Узбекистан",
        "fiveYear": "лет опыта",
        "clients": "довольных клиентов",
        "more": "Посмотреть продукцию"
    },
    "mainAbout": {
        "companyTitle": "О компании",
        "companyInfo": "Наш опыт и продукцию используют в нефтегазовом секторе, медицине, фармацевтике, лабораториях по контролю выбросов и даже в системах раннего предупреждения землетрясений",
        "companyTitleOne": "Приоритет Качеству и Инновациям",
        "companyTitleTwo": "Миссия",
        "companyTitleThree": "Цели",
        "companyTextOne": "Мы - команда профессионалов, создающая комфорт и сплоченность для достижения общего успеха.",
        "companyTextTwo": "Мы стремимся стать лидером на рынке поставок чистых газов, предоставляя нашим клиентам надежные решения для достижения высоких результетов в научных исследованиях и разработках.",
        "companyTextThree": "Обеспечение научных и исследовательских лабораторий высококачественным чистым газом для проведения точных и эффективных экспериментов и анализов."
    },
    "mainCommunication": {
        "title": "Для связи с нами!",
        "titleTwo": "Оставьте ваши контакты, и мы свяжемся с вами в ближайшее время!",
        "text": "Мы используем ваши данные только для того чтобы связаться с вами",
        "phone": "Телефон",
        "send": "Отправить"
    },
    "mainProduct": {
        "title": "Продукция компании",
        "text": "Наша продукция соответствует высоким стандартам качества и инноваций, обеспечивая надежность и эффективность для вашего бизнеса.",
        "titleTwo": "Чистые и технические газы",
        "textTwo": "Газы носители имеют высокую чистоту в диапазоне от 99.999 до 99.9999% и представлены в марках от 5.0 до 6.0, обеспечивая надежные и эффективные решения для различных применений в лабораториях, промышленности и других отраслях.",
        "titleThree": "Газоаналитическое оборудование",
        "textThree": "Служба обеспечения лабораторий предоставляет комплексное обслуживание газоналитического оборудования, включая профилактическое обслуживание, калибровку и поставку необходимых материалов производства Российской Федерации.",
        "more": "Подробнее"
    },
    "mainSlider": {
        "title": "Клиенты нашей компании",
        "text": "Мы гордимся успешным и плодотворным сотрудничеством с нашими Партнерами",
        "slideOne": {
            "title": "Санитарно-эпидемиологический центр",
            "text": "Контроль в области санитарно-эпидемиологического спокойствия и здоровья населения по всему Узбекистану."
        },
        "slideTwo": {
            "title": "ООО «Ферганский НПЗ»",
            "text": "Одно из лидирующих предприятий по производству горюче-смазочных материалов на территории Узбекистана"
        },
        "slideThree": {
            "title": "O'ZELEKTROAPPARAT-ELECTROSHIELD",
            "text": "Один из крупнейших производитель промышленный электроники в республике Узбекистан."
        },
        "slideFour": {
            "title": "Ташкентский металлургический завод",
            "text": "Крупнейшее современное предприятие по производству металлопродукции в Узбекистане."
        },
        "slideFive": {
            "title": "Компания «ВАТ»",
            "text": "Ведущий производитель табачных изделий Республики Узбекистан."
        },
        "slideSix": {
            "title": "«Узбекнефтегаз»",
            "text": "Компания занимает 11е место по объему добычи природного газа."
        },
        "slideSeven": {
            "title": "Институт химии и растительных веществ АН Руз",
            "text": "Компания занимает 11е место по объему добычи природного газа."
        }
    },
    "footer": {
        "reserved": "© 2024 Все права защищены",
        "company": "О компании",
        "clean": "Чистые и технические газы",
        "gases": "Газовое оборудование",
        "info": "Информация",
        "address": "Адрес: Республика Узбекистан, 100076,г. Ташкент, Яшнабадский район, улица Фаргона Йули (Ферганское шоссе), 13-А, Территория базы Дорожныхэлектро-механических мастерских"
    },
    "clean": {
        "title": "Чистые и технические газы",
        "text": "Наша продукция соответствует высоким стандартам качества и инноваций, обеспечивая надежность и эффективность для вашего бизнеса.",
        "more": "Подробнее",
        "itemOne": {
            "title": "N – Азот марки 6.0 (99,9999%)",
            "text": "Газы носители имеют высокую чистоту в диапазоне от 99.999 до 99.9999% и представлены в марках от 5.0 до 6.0, обеспечивая надежные и эффективные решения для различных применений в лабораториях, промышленности и других отраслях. Цена: от 1 000 000 сум**цена указана без стоимости тары."
        },
        "itemTwo": {
            "title": "Ar — Аргон марки 5.0(99,999%)",
            "text": "Аргон используется при обработке металла, сварки элементов из нержавеющей стали, медицине, промышленной электроники и производстве пищевых продуктов. Цена: от 1 000 000 сум**цена указана без стоимости тары."
        },
        "itemThree": {
            "title": "Ar — Аргон марки 6.0 (99,9999%)",
            "text": "Аргон используется при обработке металла, сварки элементов из нержавеющей стали, медицине, промышленной электроники и производстве пищевых продуктов. Цена: от 1 000 000 сум**цена указана без стоимости тары."
        },
        "itemFour": {
            "title": "H — Водород марки «Б» (99,9999%)",
            "text": "Водород используют как газ носитель в хроматографии, в процессах термообработки металла, восстановлении каталитических нейтрализаторов, фармацевтики и энергетики, для калибровки аналитических приборов, таких как масс-спектрометры и газоанализаторы. Цена: от 1 800 000 сум**цена указана без стоимости тары."
        },
        "itemFive": {
            "title": "H — Водород марки «В» (99,999%)",
            "text": "Водород используют как газ носитель в хроматографии, в процессах термообработки металла, восстановлении каталитических нейтрализаторов, фармацевтики и энергетики, для калибровки аналитических приборов, таких как масс-спектрометры и газоанализаторы. Цена: от 1 800 000 сум**цена указана без стоимости тары."
        },
        "itemSix": {
            "title": "He — Гелий марки А, марок 5.0 (99,999%) ",
            "text": "Гелий газообразный марки А, высокой или особой чистоты марки 5.0 — 6.0 предназначен для использования в технологических процессах и в измерительной технике, а также для научно-исследовательских и производственных целей. Цена: от 3 500 000 сум**цена указана без стоимости тары."
        },
        "price": "Цена:",
        "priceOne": "от 1 000 000 сум",
        "priceTwo": "от 1 800 000 сум",
        "priceThree": "от 3 500 000 сум",
        "priceInfo": "**цена указана без стоимости тары.",
        "info": "Информация о газе",
        "back": "К каталогу"
    },
    "gases": {
        "title": "Газоаналитическое оборудование",
        "more": "Подробнее",
        "info": "Газовая хроматография – это мощный аналитический метод, используемый для разделения, идентификации и количественного определения компонентов смесей, находящихся в газообразном или легко испаряемом состоянии. Газ-носитель в этом методе играет ключевую роль, так как он транспортирует анализируемое вещество через колонку. Среди популярных газов-носителей находятся гелий и аргон. В этой статье мы рассмотрим характеристики, преимущества и особенности применения в газовой хроматографии газов предлагаемых СО лаб. Гелий – это инертный газ, который часто используется в газовой хроматографии благодаря своим уникальным свойствам. Он обладает низкой плотностью и высокой диффузной способностью, что обеспечивает высокую скорость анализа и хорошую разрешающую способность. Гелий не вступает в химические реакции с анализируемыми веществами или материалами колонки, что снижает риск неспецифических взаимодействий и улучшает воспроизводимость результатов.Основными преимуществами использования высокочистого гелия в анализе является высокая скорость переноса аналита через колонку, хорошая разрешающая способность (благодаря низкой вязкости и высокой теплопроводности) и минимальный риск взаимодействия с аналитом, обеспечивающий чистые пики на хроматограмме. На складе Компании СО лаб всегда в запасе достаточный объем чистого продукта марок 5.0 (99.999%) и 6.0 (99.9999%) чистоты для обеспечения нужд лабораторий Республики. Альтернативным вариантом газа носителя является Аргон. Этот газ также являющийся инертным, используется в газовой хроматографии, часто в сочетании с метаном (аргон/метан) при детектировании ионизацией пламени. Аргон обладает высокой плотностью и медленной скоростью переноса аналита по колонке по сравнению с гелием, что может сказываться на времени анализа и разрешении.Аргон существенно дешевле гелия, подходит для определенных типов детекторов, таких как детектор масс-спектрометрического типа или детектор электронного захвата. Аргон обеспечивает стабильную базовую линию и повышенную чувствительность для специфических применений. Компания СО лаб завозит аргон особой чистоты (5.0 и 6.0 — чистотой 99.999% и 99.9999%) от заводов в Российской федерации. Имеет постоянный запас газов на складе и принимает тару на обмен. Газы-носители гелий и аргон применяются в газовой хроматографии благодаря их нейтральности и химической инертности. Выбор между ними зависит от конкретных задач и условий выполнения хроматографического анализа. Возможности их использования делают газовую хроматографию универсальным и мощным инструментом в аналитической химии, позволяя эффективно решать задачи контроля качества, экологического мониторинга и фармацевтических исследований, а СО лаб возьмет на себя снабжение лаборатории любыми газами носителями в зависимости от потребности производства.",
        "gasesOne": {
            "title": "Хроматография",
            "text": "Газовая хроматография – это мощный аналитический метод, используемый для разделения, идентификации и количественного определения компонентов смесей, находящихся в газообразном или легко испаряемом состоянии. Газ-носитель в этом методе играет ключевую роль."
        },
        "gasesTwo": {
            "title": "Спектрометрия",
            "text": "Распространенным методом аналитики, на современном производстве, являетсяспектрометрия подвижности ионов. Этот метод аналитических исследований, находитширокое применение в различных областях, таких как химия, физика, биология, медицина, иоборонка."
        },
        "gasesThree": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Цена договорная исходя из требований заказчика, сложности состава, объема поставки."
        }
    },
    "info": {
        "title": "Информационный раздел",
        "read": "Читать полностью",
        "itemOne": {
            "title": "Хроматография",
            "text": "В этой статье мы рассмотрим характеристики, преимущества и особенности применения в газовой хроматографии газов предлагаемых СО лаб. Гелий – это инертный газ, который часто используется в газовой хроматографии благодаря своим уникальным свойствам. Он обладает низкой плотностью и высокой диффузной способностью, что обеспечивает высокую скорость анализа и хорошую разрешающую способность. Гелий не вступает в химические реакции с анализируемыми веществами или материалами колонки, что снижает риск неспецифических взаимодействий и улучшает воспроизводимость результатов."
        },
        "itemTwo": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Производство смесей ПГС осуществляется на специализированном заводе в России, смеси имеют всю необходимую документацию и разрешения от метрологических служб Республики Узбекистан."
        },
        "itemThree": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Производство смесей ПГС осуществляется на специализированном заводе в России, смеси имеют всю необходимую документацию и разрешения от метрологических служб Республики Узбекистан."
        },
        "itemFour": {
            "title": "Спектрометрия",
            "text": "Распространенным методом аналитики, на современном производстве, является спектрометрия подвижности ионов. Этот метод аналитических исследований, находит широкое применение в различных областях, таких как химия, физика, биология, медицина, и оборонка. Среди прочих методов спектрометрического анализа особое место занимает метод “Масс-спектрометрии” — это высокоточный аналитический метод, позволяющий определять массу и структуру молекул. Принципы работы этой технологии основаны на измерении отношения массы иона к его заряду (m/z)."
        }
    },
    "lang": "RU"
}