{
    "headerLink": {
        "company": " Компания ҳақида ",
        "clean": " Тоза ва технологик. газлар ",
        "gases": " Газ ускуналари ",
        "info": " Маълумот "
    },
    "headerContent": {
        "title": " Лабораторияни қўллаб-қувватлаш хизмати-СО лаб ",
        "info": " Ўзбекистон Республикаси лабораториялари, таҳлилий хизматлари ва метрология бўлимлари учун сарф материаллари ",
        "fiveYear": " кўп йиллик тажриба ",
        "clients": " қониқарли мижозлар ",
        "more": " Маҳсулотларни кўриш "
    },
    "mainAbout": {
        "companyTitle": " Компания ҳақида ",
        "companyInfo": " Бизнинг тажрибамиз ва маҳсулотларимиз нефт ва газ соҳасида, тиббиёт, фармацевтика, чиқиндиларни назорат қилиш лабораторияларида ва ҳатто зилзиладан ерта огоҳлантириш тизимларида қўлланилади. ",
        "companyTitleOne": " Сифат ва инновацияларга устуворлик ",
        "companyTitleTwo": "Миссия",
        "companyTitleThree": " Мақсадлар ",
        "companyTextOne": " Биз умумий муваффақиятга еришиш учун қулайлик ва ҳамжиҳатликни яратадиган профессионаллар жамоамиз.",
        "companyTextTwo": " Биз тадқиқот ва ишланмаларда юқори натижаларга еришиш учун мижозларимизга ишончли ечимларни тақдим етиш орқали тоза газ таъминоти бозорида етакчи бўлишга интиламиз.",
        "companyTextThree": " Тўғри ва самарали тажрибалар ва таҳлилларни ўтказиш учун илмий ва тадқиқот лабораторияларини юқори сифатли тоза газ билан таъминлаш."
    },
    "mainCommunication": {
        "title": " Биз билан боғланиш учун!",
        "titleTwo": " Контактларингизни қолдиринг ва биз сизга имкон қадар тезроқ қайтамиз!",
        "text": " Маълумотларингиздан фақат сиз билан боғланиш учун фойдаланамиз ",
        "phone": " Telefon ",
        "send": " Юбориш "
    },
    "mainProduct": {
        "title": " Компания маҳсулотлари ",
        "text": " Маҳсулотларимиз сифат ва инновацияларнинг енг юқори стандартларига жавоб беради, бу сизнинг бизнесингиз учун ишончлилик ва самарадорликни таъминлайди.",
        "titleTwo": " Тоза ва техник газлар ",
        "textTwo": "Ташувчи газлар 99,999 дан 99,9999% гача юқори тозаликка ега ва 5,0 дан 6,0 гача синфларда мавжуд бўлиб, лабораториялар, саноат ва бошқа соҳаларда турли хил иловалар учун ишончли ва самарали ечимларни тақдим етади.",
        "titleThree": " Газни таҳлил қилиш ускуналари ",
        "textThree": "Лабораторияни қўллаб-қувватлаш хизмати газ аналитик ускуналарига ҳар томонлама техник хизмат кўрсатишни, шу жумладан Россия Федерациясида ишлаб чиқарилган профилактика, калибрлаш ва зарур материалларни етказиб беришни таъминлайди.",
        "more": " Батафсил "
    },
    "mainSlider": {
        "title": " Компаниямиз мижозлари ",
        "text": " из ҳамкорларимиз билан муваффақиятли ва самарали ҳамкорликдан фахрланамиз ",
        "slideOne": {
            "title": " Санитария-епидемиология маркази ",
            "text": " Ўзбекистон бўйлаб санитария-епидемиологик осойишталик ва аҳоли саломатлигини назорат қилиш."
        },
        "slideTwo": {
            "title": " Фарғона нефтни қайта ишлаш заводи МЧЖ»",
            "text": " Ўзбекистонда ёқилғи-мойлаш материаллари ишлаб чиқарувчи етакчи корхоналардан бири "
        },
        "slideThree": {
            "title": "O'ZELEKTROAPPARAT-ELECTROSHIELD",
            "text": " Ўзбекистон Республикасидаги енг йирик саноат електроника ишлаб чиқарувчилардан бири."
        },
        "slideFour": {
            "title": " Тошкент Металлургия Заводи ",
            "text": " Ўзбекистонда металл буюмлар ишлаб чиқарадиган енг йирик замонавий корхона."
        },
        "slideFive": {
            "title": " Компанияси «ВАТ»",
            "text": " Ўзбекистон Республикасида tamaki маҳсулотлари ишлаб чиқарувчи етакчи."
        },
        "slideSix": {
            "title": "«Узбекнефтегаз»",
            "text": " Компания табиий газ қазиб олиш бўйича 11-ўринни егаллайди."
        },
        "slideSeven": {
            "title": " Ўзбекистон Республикаси Фанлар Академияси кимё ва ўсимлик моддалари институти ",
            "text": " Компания табиий газ қазиб олиш бўйича 11-ўринни егаллайди."
        }
    },
    "footer": {
        "reserved": "© 2024 Барча ҳуқуқлар ҳимояланган ",
        "company": " Компания ҳақида ",
        "clean": "тоза ва техник. газлар",
        "gases": " Газ ускуналари ",
        "info": " Маълумот ",
        "address": " Манзил: Ўзбекистон Республикаси, 100076, Тошкент, Обод тумани, Фарғона йўли кўчаси, 13-А, йўл електр-механика устахоналари базаси ҳудуди "
    },
    "clean": {
        "title": " Тоза ва техник газлар ",
        "text": " Маҳсулотларимиз сифат ва инновацияларнинг енг юқори стандартларига жавоб беради, бу сизнинг бизнесингиз учун ишончлилик ва самарадорликни таъминлайди.",
        "more": " Батафсил ",
        "itemOne": {
            "title": "N – Азот маркаси 6.0 (99,9999%)",
            "text": "Ташувчи газлар 99,999 дан 99,9999% гача юқори тозаликка ега ва 5,0 дан 6,0 гача маркасида мавжуд бўлиб, лабораториялар, саноат ва бошқа соҳаларда турли хил иловалар учун ишончли ва самарали ечимларни тақдим етади. Нархи: 1 000 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "itemTwo": {
            "title": "Ar — Аrgon маркаси 5.0(99,999%)",
            "text": "Argon металлга ишлов бериш, зангламайдиган пўлат елементларни пайвандлаш, тиббиёт, саноат електроникаси ва озиқ-овқат ишлаб чиқаришда қўлланилади. Нархи: 1 000 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "itemThree": {
            "title": "Ar — Аrgon маркаси 6.0 (99,9999%)",
            "text": "Аrgon металлга ишлов бериш, зангламайдиган пўлат елементларни пайвандлаш, тиббиёт, саноат електроникаси ва озиқ-овқат ишлаб чиқаришда қўлланилади. Нархи: 1 000 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "itemFour": {
            "title": "H — Водород маркаси «Б» (99,9999%)",
            "text": "Водород хроматографияда, металлни иссиқлик билан ишлов бериш жараёнида, каталитик конверторларни, фармацевтика ва енергияни камайтиришда, масс-спектрометрлар ва газ анализаторлари каби аналитик асбобларни калибрлаш учун ташувчи газ сифатида ишлатилади. Нархи: 1 800 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "itemFive": {
            "title": "H — Водород маркаси «В» (99,999%)",
            "text": "Водород хроматографияда, металлни иссиқлик билан ишлов бериш жараёнида, каталитик конверторларни, фармацевтика ва енергияни камайтиришда, масс-спектрометрлар ва газ анализаторлари каби аналитик асбобларни калибрлаш учун ташувчи газ сифатида ишлатилади. Нархи: 1 800 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "itemSix": {
            "title": "He — Гелий маркаси А, марок 5.0 (99,999%) ",
            "text": "Гелий газсимон а, юқори ёки юқори тозалиги 5.0 — 6.0 технологик жараёнларда ва ўлчаш ускуналарида, шунингдек тадқиқот ва ишлаб чиқариш мақсадларида фойдаланиш учун мўлжалланган. Нархи: 3 500 000 сўмдан**нарх қадоқлаш нархисиз кўрсатилган."
        },
        "price": " Нархи:",
        "priceOne": " 1 000 000 сўмдан ",
        "priceTwo": " 1 800 000 сўмдан",
        "priceThree": " 3 500 000 сўмдан ",
        "priceInfo": "** нарх қадоқлаш нархисиз кўрсатилган.",
        "info": " Газ ҳақида маълумот ",
        "back": " Каталогга "
    },
    "gases": {
        "title": " Газни таҳлил қилиш ускуналари ",
        "more": " Батафсил",
        "info": " Газ хроматографияси-бу аралашмаларнинг таркибий қисмларини газсимон ёки осон буғланган ҳолатда ажратиш, аниқлаш ва миқдорини аниқлаш учун ишлатиладиган кучли аналитик усул. Ушбу усулда ташувчи газ асосий рол ўйнайди, чунки у аналитни устун орқали ташийди. Оммабоп ташувчи газлар орасида гелий ва argon бор. Ушбу мақолада биз СО лаб томонидан газ хроматографиясида тақдим етилган газлардан фойдаланишнинг хусусиятлари, афзалликлари ва хусусиятларини кўриб чиқамиз. Гелий инерт газ бўлиб, ўзига хос хусусиятлари туфайли газ хроматографиясида тез-тез ишлатилади. У паст зичлик ва юқори диффуз қувватга ега, бу юқори таҳлил тезлиги ва яхши пикселлар сонини таъминлайди. Гелий таҳлил қилинган моддалар ёки устунли материаллар билан кимёвий реакцияларга кирмайди, бу ўзига хос бўлмаган ўзаро таъсирлар хавфини камайтиради ва натижаларнинг такрорланувчанлигини яхшилайди.Таҳлилда юқори тоза гелийдан фойдаланишнинг асосий афзалликлари устун орқали аналитик узатишнинг юқори тезлиги, яхши пикселлар сонини (паст ёпишқоқлик ва юқори иссиқлик ўтказувчанлиги туфайли) ва аналитик билан ўзаро таъсир қилишнинг минимал хавфи бўлиб, хроматограммада тоза чўққиларни таъминлайди. СО Лаб компаниясининг омборида республика лабораторияларининг еҳтиёжларини қондириш учун ҳар маркаси 5,0 (99,999%) ва 6,0 (99,9999%) даражадаги соф маҳсулот мавжуд. Ташувчи газнинг муқобил версияси аргондир. Шунингдек, инерт бўлган бу газ газ хроматографиясида, кўпинча метан билан биргаликда ишлатилади (argon/метан) олов ионланишини аниқлаш пайтида. Argon гелий билан таққослаганда юқори зичликка ва устун орқали аналитик узатишнинг секин тезлигига ега, бу таҳлил вақти ва резолюциясига таъсир қилиши мумкин.Argon гелийга қараганда анча арзон ва масс-спектрометрик детектор ёки електрон ушлаш детектори каби баъзи турдаги детекторларга мос келади. Argon муайян иловалар учун барқарор бошланғич ва юқори сезувчанликни таъминлайди. Шундай қилиб, лаборатория компанияси Россия Федерациясидаги ўсимликлардан юқори тоза argon (5.0 ва 6.0 — 99.999% ва 99.9999% поклик) импорт қилади. У омборда доимий газ таъминотига ега ва контейнерларни алмаштириш учун қабул қилади. Ташувчи газлар гелий ва argon нейтраллиги ва кимёвий инерцияси туфайли газ хроматографиясида қўлланилади. Уларнинг орасидаги танлов хроматографик таҳлилнинг аниқ вазифалари ва шартларига боғлиқ. Улардан фойдаланиш имкониятлари газ хроматографиясини аналитик кимёда универсал ва кучли воситага айлантиради, бу сизга сифат назорати, атроф-муҳит мониторинги ва фармацевтика тадқиқотлари муаммоларини самарали ҳал қилишга имкон беради ва шунинг учун лаборатория лабораторияни ҳар қандай ташувчи газлар билан таъминлашни ўз зиммасига олади.ишлаб чиқариш еҳтиёжларига қараб.",
        "gasesOne": {
            "title": "Хроматография",
            "text": "Газ хроматографияси-бу аралашмаларнинг таркибий қисмларини газсимон ёки осон буғланган ҳолатда ажратиш, аниқлаш ва миқдорини аниқлаш учун ишлатиладиган кучли аналитик усул. Ушбу усулда ташувчи газ асосий рол ўйнайди."
        },
        "gasesTwo": {
            "title": "Спектрометрия",
            "text": "Ион ҳаракатчанлик спектрометрияси замонавий ишлаб чиқаришда кенг тарқалган аналитик усулдир. Аналитик тадқиқотнинг ушбу усули кимё, физика, биология, тиббиёт ва мудофаа каби турли соҳаларда кенг қўлланилади."
        },
        "gasesThree": {
            "title": "ПГС аралашмалари(калибрлаш газ аралашмалари)",
            "text": " Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. Нарх мижознинг талаблари, композициянинг мураккаблиги, етказиб бериш ҳажми асосида келишиб олинади."
        }
    },
    "info": {
        "title": " Ахборот бўлими ",
        "read": " Тўлиқ ўқинг ",
        "itemOne": {
            "title": "Хроматография",
            "text": "Ушбу мақолада биз СО лаб томонидан газ хроматографиясида тақдим етилган газлардан фойдаланишнинг хусусиятлари, афзалликлари ва хусусиятларини кўриб чиқамиз. Гелий inert газ бўлиб, ўзига хос хусусиятлари туфайли газ хроматографиясида тез-тез ишлатилади. У паст зичлик ва юқори диффуз қувватга ега, бу юқори таҳлил тезлиги ва яхши пикселлар сонини таъминлайди. Гелий таҳлил қилинган моддалар ёки устунли материаллар билан кимёвий реакцияларга кирмайди, бу ўзига хос бўлмаган ўзаро таъсирлар хавфини камайтиради ва натижаларнинг такрорланишини яхшилайди."
        },
        "itemTwo": {
            "title": " ПГС аралашмалари (калибрлаш газ аралашмалари)",
            "text": "Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. ПГС аралашмаларини ишлаб чиқариш Россиядаги ихтисослаштирилган заводда амалга оширилади, аралашмалар барча зарур ҳужжатлар ва Ўзбекистон Республикаси метрология хизматларининг рухсатномаларига ега."
        },
        "itemThree": {
            "title": " ПГС аралашмалари (калибрлаш газ аралашмалари)",
            "text": "Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. ПГС аралашмаларини ишлаб чиқариш Россиядаги ихтисослаштирилган заводда амалга оширилади, аралашмалар барча зарур ҳужжатлар ва Ўзбекистон Республикаси метрология хизматларининг рухсатномаларига ега."
        },
        "itemFour": {
            "title": "Спектрометрия",
            "text": " Ион ҳаракатчанлик спектрометрияси замонавий ишлаб чиқаришда кенг тарқалган аналитик усулдир. Аналитик тадқиқотнинг ушбу усули кимё, физика, биология, тиббиёт ва мудофаа каби турли соҳаларда кенг қўлланилади. Спектрометрик таҳлилнинг бошқа усуллари орасида 'Масс - спектрометрия' усули алоҳида ўрин тутади-бу молекулаларнинг массаси ва тузилишини аниқлашга имкон берадиган жуда аниқ аналитик усул. Ушбу технологиянинг ишлаш тамойиллари ион массасининг унинг зарядига (м/з)нисбатини ўлчашга асосланган.."
        }
    },
    "lang": "UZ"
}